

//a
"Application Error" = "Ошибка приложения";
"applicationDisabled" = "Приложение выключено";
"appInternalError" = "Во время выполнения приложения произошла внутренняя ошибка. Повторно установите приложение и повторите попытку.";
"appNeedsSpace" = "Не удалось установить приложение из-за нехватки памяти. Освободите %.2f Мб и перезапустите приложение.";
"appZipDownloadFailedServerNotResponding" = "Загрузка файла архива приложения не выполнена. Сервер не отвечает.";
"applicationDisabled" = "Приложение выключено";
"appWeResourcesNotAccessible" = "Не удалось обратиться к веб-ресурсам приложения.";

//c
"cancel" = "Отмена";
"close" = "Закрыть";

//d
"downloading" = "Загрузка...";

//e
"error" = "Ошибка";
"errorProcessingRequestFromApp" = "Произошла ошибка при обработке запроса из приложения.";
"errorProcessingZip" = "При извлечении файла архива произошла ошибка. Причина неполадки описана в предыдущих сообщениях.";
"exit" = "Выход";

//g
"getNewVersion" = "Получить новую версию";


//l
"loading" = "Загрузка...";

//n
"NotAvailable"="Недоступно";

//o
"ok" = "OK";

//s
"serviceNotification" = "Уведомление об обслуживании";

//u
"unpacking" = "Распаковка...";
"update" = "Обновить";
"upgrade" = "Обновить";
